[
  "obsidian-pangu",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "floating-toc",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian42-brat",
  "omnisearch",
  "obsidian-outliner",
  "cm-chs-patch",
  "obsidian-git",
  "obsidian-local-rest-api",
  "dataview"
]